{
  "locale": "de",
  "translations": {
    "circle-move-the-person": "Verschiebe die Personen",
    "dialog-no": "Nein",
    "dialog-yes": "Ja",
    "general-abort": "Abbrechen",
    "general-ok": "Ok",
    "dialog-title-information-about-player": "Informationen zum Spieler",
    "general-name": "Name",
    "generic-unnamed": "Unbenannt",
    "dialog-function": "Funktion",
    "general-unknown": "Unbekannt",
    "dialog-state": "Zustand",
    "dialog-is-protected": "Geschützt",
    "dialog-is-victim": "Wolfs- / Hexenopfer",
    "dialog-is-enchanted": "Verzaubert",
    "dialog-is-werewolf": "Werwolf (Infiziert / Wildes Kind ohne Vorbild)",
    "dialog-is-dead": "Tot",
    "character-name-rules": "Regeln & Anfang",
    "character-name-night": "Dämmerung",
    "character-name-day": "Tagesanbruch",
    "character-name-angel": "Der Engel",
    "character-name-bear_guide": "Der Bärenführer",
    "character-name-big_wolf": "Der Grosse, böse Wolf",
    "character-name-bitch": "Die Dorfmatratze",
    "character-name-brothers": "Die Drei Brüder",
    "character-name-cupit": "Der Amor",
    "character-name-flute_player": "Der Flötenspieler",
    "character-name-fox": "Der Fuchs",
    "character-name-healer": "Der Heiler",
    "character-name-hunter": "Der Jäger",
    "character-name-judge": "Der Richter",
    "character-name-juggler": "Der Gaukler",
    "character-name-knight": "Der Ritter der rostigen Klinge",
    "character-name-maid": "Die Ergebene Magd",
    "character-name-old": "Der Alte",
    "character-name-old_man": "Der Verbitterte Greis",
    "character-name-primal_wolf": "Der Urwolf",
    "character-name-scapegoat": "Der Sündenbock",
    "character-name-seer": "Die Seherin",
    "character-name-sisters": "Die Zwei Geschwister",
    "character-name-small_child": "Das kleine Mädchen",
    "character-name-thief": "Der Dieb",
    "character-name-village_idiot": "Der Dorfdepp",
    "character-name-villager": "Der Einfache Dorfbewohner",
    "character-name-werewolf": "Der Einfache Werewolf",
    "character-name-white_wolf": "Der weisse Wolf",
    "character-name-wild_child": "Das wilde Kind",
    "character-name-witch": "Die Hexe",
    "character-name-wolf_dog": "Der Wolfshund",
    "setup-werewolfs": "Werwölfe",
    "setup-active": "Aktive",
    "setup-passive": "Passive",
    "setup-single-players": "Einzelgänger",
    "setup-base-game": "Grundspiel",
    "setup-new-moon": "Neumond",
    "setup-characters": "Charaktere",
    "setup-special": "Spezielle",
    "change-died-got-killed": "gestorben (Opfer von Werwolf/Hexe)",
    "change-died-of-broken-heart": "gestorben (Liebeskummer)",
    "change-died-slept-with-victim": "gestorben (War im haus des Ofers)",
    "change-turned-into-wolf": "verwandelt in Werewolf (NICHT SAGEN)",
    "character-button-general-assing-person": "Person zuweisen",
    "dialog-title-select-person": "Person auswählen",
    "character-button-general-assing-people": "Personen zuweisen",
    "dialog-title-select-people": "Personen auswählen",
    "actions-rules-1": "Regeln erklären",
    "actions-rules-2": "Anzahl Werwölfe erwähnen ({$PH})",
    "actions-rules-3": "Einleitende Geschichte erzählen",
    "actions-night-1": "Und das Dorf schläft ein",
    "actions-day-1": "Und das Dorf erwacht",
    "actions-day-2": "Informiere über Tode:",
    "actions-day-3": "Keine Tode in der Nacht",
    "actions-day-4": "Denke an den Bärenführer",
    "actions-day-5": "Leite Diskussion ein",
    "actions-day-6": "Änderungen bestätigen",
    "actions-day-7": "Änderungen verwerfen",
    "character-description-general": "Allgemein",
    "character-description-angel-general": "Ist dieser Charakter im Spiel, so beginnt die erste Runde immer mit einem Tag und der dazugehörigen Abstimmung - noch bevor die erste Nacht anbricht und die Sondercharaktere das erste Mal aufgerufen werden. Gelingt es dem Engel, in dieser Abstimmung das Misstrauen des Dorfes auf sich zu ziehen oder während der ersten Nacht Ziel der verschlingenden Vergeltung der Lykanthropen zu werden und auf diese oder jene Weise auszuscheiden, so gewinnt er das Spiel. Der Spielleiter kann danach sofort ein neues Spiel beginnen. Passiert dies nicht, so wandelt sich der Engel in einen normalen Dorfbewohner, welchen er bis zum Ende des Spiels oder bis zu seinem Tode verkörpert.",
    "character-description-hint-for-narrator": "Tipp für den Spielleiter",
    "character-description-angel-hint-for-narrator": "Zögern Sie nicht, am ersten Tag an die mögliche Anwesenheit des Engels zu erinnern! Die Diskussionen sind dann lebhafter, und die Schönredner werden durch diese himmlische Bedrohung geschützt.",
    "character-description-bear_guide-general": "Jeden Morgen, direkt nach der Verkündung der nächtlichen Opfer, brummt der Spielleiter wie ein Bär, sollte einer der direkten Nachbarn des Bärenführers ein Werwolf sein. Dabei werden nur Nachbarn berücksichtigt, die noch im Spiel sind.",
    "character-description-bear_guide-hint-for-narrator": "Es vereinfacht das Spiel, wenn ausgeschiedene Spieler nicht weiter in der Runde der aktiven Spieler sitzen bleiben. Ist der Bärenführer selbst vom Urwolf infiziert, brummst du jede Runde, solange bis der Bärenführer ausgeschieden ist.",
    "character-action-bear_guide-2": "Wenn dieser neben Werwolf sitzt oder infiziert ist, am Morgen das Dorf informieren",
    "character-description-big_wolf-general": "Jede Nacht erwacht der Grosse, böse Wolf mit den anderen Wölfen und sucht sich ein Opfer. Doch solange kein Werwolf, das Wilde Kind (als Wolf) oder der Wolfshund (als Wolf) eliminiert wurde, erwacht er direkt im Anschluss an die Wolfsphase erneut, aber alleine, und sucht sich ein weiteres Opfer. Er darf keinen Werwolf fressen.",
    "character-action-big_wolf-2": "Kann zweites Opfer definieren",
    "character-button-big_wolf-1": "Zweites Opfer markieren",
    "character-dialog-big_wolf-1": "Wähle das zweite Opfer (kein Werwolf) aus",
    "character-description-bitch-general": "Wenn die Dorfmatratze nachts vor den Werwölfen aufgerufen wird, kann sie wählen ob sie bei einem anderen Spieler diese nacht unterkommt. Sollte dieser Spieler in der Nacht sterben, stirbt sie mit. Wird die Dorfmatratze von den Werwölfen heimgesucht während sie bei einem anden Spieler ist, beleibt sie verschont.",
    "character-description-attention": "Achtung",
    "character-description-bitch-attention": "Die Dorfmatratze kann auch bei sich Zuhause bleiben. Sie darf nicht in zwei aufeinanderfolgenden Nächten bei demselben Spieler übernachten. Tränke der Hexe und der Schutz des Heilers werden von dem Spieler auf die Dorfmatratze angewendet, jedoch nicht umgekeht.",
    "character-action-bitch-2": "Kann neues Zuhause suchen für die Nacht",
    "character-action-bitch-3": "Ist fertig für diese Nacht",
    "character-button-bitch-1": "Gastgeber zuweisen",
    "character-dialog-bitch-1": "Eine Person auswählen",
    "character-dialog-bitch-2": "Es darf nicht zwei mal hinter einander die gleiche Person gewählt werden. Trotzdem fortfahren?",
    "character-description-brothers-general": "Die Drei Brüder sind vom selben Schlag wie die anderen Dorfbewohner und ziehen am selben Strang. In der ersten Nacht, nach Aufruf durch den Spielleiter, erwachen die Brüder, um sich gegenseitig kennenzulernen. Der Spielleiter kann in erfahrenen Runden die Drei Brüder von Zeit zu Zeit (jede zweite Runde oder je nach Belieben) wecken, um ihnen eine schnelle und leise Absprache des weiteren Vorgehens zu ermöglichen.",
    "character-description-brothers-hint-for-narrator": "Ebenso wie die Zwei Schwestern sind die Drei Brüder ein mächtiges Instrument in Händen von Spielern, welche die Gebärdensprache beherrschen. Sie sollten nur in grossen Spielrunden eingesetzt werden. In sehr grossen Runden ist es empfehlenswert, auch die Zwei Schwestern hinzuzunehmen.",
    "character-action-brothers-2": "Dürfen sich untereinander austauschen",
    "character-description-cupit-general": "In der ersten Nacht (Einleitungsrunde) bestimmt er die zwei Spieler (egal welchen Geschlechts), die sich ineinander verlieben. Amor kann auch sich selbst als einen der Verliebten wählen. Wenn einer der beiden Verliebten ausscheidet, stirbt der andere Verliebte aus Kummer und scheidet ebenfalls sofort aus. Ein Verliebter darf nie gegen seinen Verliebten stimmen oder ihm auf eine andere Weise schaden (auch nicht zur Täuschung).",
    "character-description-cupit-attention": "Wenn einer der beiden Verliebten ein Werwolf und der andere ein Dorfbewohner ist, haben diese beiden Spieler ein neues Spielziel: Um gemeinsam in Liebe weiterleben zu können und das Spiel zu gewinnen, müssen sie alle anderen Spieler, sowohl Dorfbewohner als auch Werwölfe, unter Beachtung der Spielregeln eliminieren.",
    "character-action-cupit-2": "Muss ein Paar bestimmen",
    "character-action-cupit-3": "Das Paar muss erwachen",
    "character-button-cupit-1": "Paar zuweisen",
    "character-dialog-cupit-1": "Ein Paar auswählen",
    "character-description-flute_player-general": "Jede Nacht bestimmt der Flötenspieler beim Aufruf des Spielleiters zwei Spieler, deren Schulter der Spielleiter berührt. Der Flötenspieler schläft wieder ein. Der Spielleiter gibt den neuen und den bereits Verzauberten die Anweisung zu erwachen. Sie erkennen sich und schlafen wieder ein. Ab dem Zeitpunkt an dem es keine Spieler mehr gibt, die nicht verzaubert sind, gewinnt der Flötenspieler gegen alle anderen Spieler (selbst wenn dies durch eine Abstimmung oder Dank der Werwölfe geschieht).",
    "character-description-flute_player-attention": "Der Flötenspieler kann sich nicht selbst verzaubern. Der Heiler schützt nicht vor der Verzauberung, und die Hexe kann die Verzauberung nicht heilen. Die Werwölfe sind gegen die Verzauberung nicht immun. Die verzauberten Spieler behalten all ihre Fähigkeiten und Eigenschaften. Die Verzauberung überträgt sich nicht zwischen Verliebten.",
    "character-action-flute_player-2": "Kann zwei Personen verzaubern",
    "character-button-flute_player-1": "Opfer markieren",
    "character-dialog-flute_player-1": "Wähle zwei Opfer aus",
    "character-description-fox-general": "In der Nacht, durch Aufruf des Spielleiters, erwacht der Fuchs und darf eine Gruppe dreier Nachbarn wählen, indem er auf die mittlere Person zeigt. Findet sich in dieser Gruppe mindestens ein Werwolf, zeigt ihm der Spielleiter dies an. In diesem Fall darf der Fuchs seine Fähigkeit in der folgenden Nacht erneut anwenden. Sollte sich kein Werwolf in der gewählten Gruppe befinden, verliert der Fuchs seine Kräfte. Jedoch besitzt er nun die wertvolle Information, welche drei Spieler über jeden Verdacht erhaben sind.",
    "character-description-fox-hint": "Der Spielleiter ruft den Fuchs zwar in jeder Nacht auf, doch dieser muss seine Sonderfähigkeit nicht jede Nacht nutzen.",
    "character-description-fox-hint-for-narrator": "Dem Fuchs werden nicht die Karten der gewählten Spieler gezeigt, er erhält lediglich die Information, ob sich (mindestens) ein Werwolf unter ihnen befindet oder nicht.",
    "character-action-fox-2": "Darf auf Person zeigen. Wenn diese / einer ihrer Nachbarn ein Werwolf ist, bestätigen",
    "character-action-fox-3": "Hat keine Funktion mehr in dieser Nacht",
    "character-button-fox-1": "Hat verfehlt",
    "character-description-healer-general": "Wenn der Heiler nachts vor den Werwölfen aufgerufen wird, zeigt er dem Spielleiter einen Spieler. Der so bestimmte Spieler wird in dieser Nacht (und nur in dieser Nacht) gegen die Werwölfe geschützt sein. Wenn er von ihnen als Opfer ausgewählt wird, scheidet er nicht aus dem Spiel aus.",
    "character-description-healer-attention": "Der Heiler hat das Recht, sich selbst zu schützen. Der Heiler darf nicht in zwei aufeinanderfolgenden Nächten denselben Spieler schützen. Der Schutz des Heilers hat keinerlei Auswirkung auf das Kleine Mädchen. (Sie befindet sich derzeit in einer totalen Pubertätskrise und es gibt nichts, was sie davon abhalten könnte, Ärger zu suchen.) Der Heiler kann weder vor dem Flötenspieler noch vor der Infektion durch den Urwolf schützen.",
    "character-action-healer-2": "Kann eine Person auswählen die unsterblich ist diese Nacht",
    "character-action-healer-3": "Ist fertig für diese Nacht",
    "character-button-healer-1": "Person schützen",
    "character-dialog-healer-1": "Zu schützende Person auswählen",
    "character-dialog-healer-2": "Es kann nicht zwei mal hinter einander die gleiche Person geschützt werden. Trotzdem fortfahren?",
    "character-dialog-healer-3": "Das kleine Mädchen kann nicht vor den Werwölfen geschützt werden. Trotzdem fortfahren?",
    "character-description-hunter-general": "Wenn er von den Werwölfen verschlungen oder von den Dorfbewohnern hingerichtet wird, darf er sich vor seinem Ableben wehren und einen beliebigen Spieler bestimmen, der ebenfalls ausscheidet.",
    "character-description-hunter-special-case": "Wenn der Jäger in einen Spieler verliebt ist, der aus der Partie ausscheidet, kann er vor seinem eigenen Ausscheiden sofort einen anderen Spieler seiner Wahl benennen, der ebenfalls ausscheidet. Das kann dazu führen, dass kein einziger Spieler überlebt. In diesem Fall hat keines der Lager gewonnen.",
    "character-description-judge-general": "Einmal im Spiel darf der Richter entscheiden, dass am Tage eine weitere Abstimmung des Dorfes mit einem zweiten Opfer stattfindet. Dies lässt er den Spielleiter durch ein vorher abgestimmtes, spezielles Zeichen während der ersten Wahl der Bewohner wissen. Diese zweite Abstimmung folgt direkt nach der ersten – ohne weitere Diskussion. Der \"St-t-t- otternde Ri-ri-richter\" vereinbart dieses Zeichen mit dem Spielleiter, während er in der ersten Nacht aufgerufen wird.",
    "character-description-judge-hint-for-narrator": "Beobachte den Stotternden Richter stets genau, um sein Zeichen nicht zu übersehen.",
    "character-action-judge-2": "Muss Zeichen mit Spielleiter vereinbaren",
    "character-action-judge-3": "Kann eine zweite Abstimmung anfordern indem er das Zeichen macht",
    "character-description-juggler-general": "Vor der Partie wählt der Spielleiter drei Charaktere mit Spezialfähigkeiten, welche er, nach dem Verteilen der Rollen, aufgedeckt in die Mitte des Spielbereiches legt. Jede Nacht, nach Aufruf durch den Spielleiter, darf der Gaukler eine dieser Karten auswählen und den gewählten Charakter bis zur nächsten Nacht verkörpern. Wählt der Gaukler einen Charakter, so nimmt der Spielleiter diese Karte aus der Auswahl und entfernt sie aus dem Spiel.",
    "character-description-juggler-attention": "Es darf kein Wolf für die Auslage gewählt werden.",
    "character-description-juggler-hint-for-narrator": "Mit der Wahl der Karten, die du dem Gaukler anbietest, kannst du Einfluss auf das Spiel nehmen und ein wenig Chaos im Dorf verbreiten - oder auch helfen, einem sehr starken Wolfsrudel entgegen zu wirken. Wenn auch der Dieb im Spiel ist, müssen zuerst die beiden Karten für den Dieb bereitgelegt werden, erst danach die drei Karten für den Gaukler.",
    "character-action-juggler-2": "Muss Rolle auswählen",
    "character-description-knight-general": "Wird der Ritter gefressen, so scheidet er aus dem Spiel aus – jedoch erleidet ein Wolf durch die verrostete Klinge eine Vergiftung. Von den schuldigen Wölfen erliegt in der folgenden Nacht jener seiner tödlichen Wunde, welcher dem Ritter links am nächsten sass, nachdem er, trotz seiner Verletzung, einen ganzen Tag lang überlebte. Der Tod des Wolfes durch die Vergiftung wird am Morgen, nach der Nacht des Hinscheidens vom Spielleiter bekannt gegeben.",
    "character-description-knight-hint": "Clevere Spieler können nun daraus folgern, dass alle Spieler die zwischen dem “Ritter der rostigen Klinge” und dem erkrankten Werwolf sitzen, unschuldige Dorfbewohner sind.",
    "character-description-maid-general": "Bevor die Karte eines Mitspielers, welcher durch die Wahl des Dorfes aus dem Spiel ausgeschieden ist, vom Spielleiter aufgedeckt wird, darf die Ergebene Magd sich offenbaren, indem sie ihre Karte aufdeckt. In diesem Falle verliert der Spieler der Magd seine Karte und erhält im Gegenzug den Charakter des Spielers, der ausscheidet. Dieser Charakter wird den anderen Spielern nicht gezeigt und verbleibt im Besitz des Spielers, der ehemals die Magd verkörpert hat, bis dieser ausscheidet oder das Spiel endet.",
    "character-description-maid-attention": "Gehört die Magd zum Liebespaar, hat sie diese Entscheidung nicht mehr. Die Macht der Liebe ist grösser als der Wille, den Charakter zu ändern.",
    "character-description-maid-hint-for-narrator": "Lass dir Zeit, bevor du den Spielern den ausgeschiedenen Charakter zeigst, damit du der Magd die Möglichkeit gibst, sich zu offenbaren. Übernimmt sie einen Charakter mit Spezialfähigkeiten, so wird sie die folgenden Nächte entsprechend des Charakters aufgerufen. Vor allem in der ersten Nacht solltest du die ehemalige Magd still darauf hinweisen, damit sie sich an ihre neue Rolle gewöhnen kann. Grundsätzlich gilt, dass sämtliche Sonderfähigkeiten des Charakters, den die Ergebene Magd erhält, erneuert werden und dieser gespielt wird, als wäre es die erste Nacht. Dafür wird jeder Effekt, der möglicherweise vorher auf dem ausgeschiedenen Spieler lag, annulliert.",
    "character-description-explanations": "Erläuterungen",
    "character-description-maid-explanations": "Wenn der ausgeschiedene Spieler infiziert, verliebt, verzaubert, Hauptmann, Büttel oder Amor war bzw. ist, wird die ehemalige Ergebene Magd dies nicht. Wenn die ehemalige Ergebene Magd ver- zaubert, Hauptmann oder Büttel war, ist sie dies nun nicht mehr. Wenn die ehemalige Ergebene Magd: infiziert war, ist sie dies weiterhin; Flötenspieler wird, teilt der Spielleiter diesem neuen Flötenspieler mit, welche Spieler zuvor verzaubert worden sind; Gaukler, Büttel oder Zigeunerin wird: Es werden keine zusätzlichen Karten verteilt; es werden lediglich die noch nicht eingesetzten Karten weiter verwendet.",
    "character-description-old-general": "Er hat siegreich all die furchtbaren Prüfungen des Lebens durchschritten und eine Widerstandskraft ausserhalb des Gewöhnlichen erreicht. Die Werwölfe müssen sich zweimal für ihn entscheiden, um ihn zu verschlingen. Beim ersten Mal, sobald die Werwölfe den Alten des Dorfes reissen, überlebt er und der Spielleiter dreht seine Karte nicht um. Auch der Urwolf kann ihn nach dem ersten Biss nicht infizieren. Der Alte wird nur eliminiert, sobald er zweimal verschlungen wird. Die Abstimmung des Dorfes, der Gifttrank der Hexe, der Schuss des Jägers oder das Rasiermesser des Barbiers eliminieren den Alten jedoch schon beim ersten Mal. Allerdings verlieren die Dorfbewohner ihre besonderen Fähigkeiten aus Verzweiflung darüber, einen solch hoch gelehrten Mann getötet zu haben.",
    "character-description-old-attention": "Wenn der Alte von der Hexe geheilt wird, gewinnt er nur ein einziges Leben.",
    "character-description-old-variant-for-brave": "Wenn der Dorfdepp bereits aufgedeckt ist, so scheidet er gemeinsam mit dem Alten aus, da das Dorf, welches nun seine Weisheit verloren hat, seine Entscheidung revidiert, den Dorfdeppen zu verschonen.",
    "character-description-old_man-general": "Vor Anfang der Partie teilt der Spielleiter das Dorf in zwei Gruppen und verkündet dies laut. Dabei erfolgt die Einteilung aufgrund von offensichtlichen Kriterien (Geschlecht, Brille, Grösse, Alter, Bart, etc.). Der Verbitterte Greis muss einer der beiden Gruppen eindeutig zugeordnet werden können. Das Ziel dieses Charakters ist es, alle Spieler der jeweils anderen Gruppe zu eliminieren. In diesem Falle, und nur in diesem Falle, gewinnt er das Spiel ganz allein. Er besitzt dazu keine Sonderfähigkeit – das Wort und seine Fähigkeit zu manipulieren sind seine einzigen Waffen.",
    "character-description-old_man-hint-for-narrator": "Es ist nicht notwendig, dass beide Gruppen gleich gross sind. Zögere im Zweifel nicht, alle Spieler darauf hinzuweisen, welcher Gruppe sie zugehörig sind.",
    "character-action-old_man-2": "Kann direkt wieder schlafen gehen",
    "character-action-old_man-3": "Ist Teil einer hälfte der Spieler und versucht die andere Hälfte umzubringen",
    "character-description-primal_wolf-general": "Jede Nacht erwacht der Urwolf mit den anderen Wolfen und sucht sich ein Opfer. Daraufhin darf er, sofern er möchte, nach dem Einschlafen der Wölfe den Spielleiter durch Handzeichen darauf hinweisen, dass er seine Sonderfähigkeit einsetzen und das letzte Opfer infizieren möchte. Diese Fähigkeit ist nur einmal im Spiel einsetzbar. Der Spielleiter berührt daraufhin den Infizierten, welcher sofort zu einem Werwolf wird und ab der nächsten Nacht jede Nacht mit den Wölfen zusammen erwacht und ein Opfer sucht. Sollte dieser Charakter eine nachtaktive Spezialfähigkeit besitzen, erwacht der Spieler nach wie vor nach Aufruf durch den Spielleiter – zusätzlich zur Wolfsphase.",
    "character-action-primal_wolf-2": "Kann Opfer zu Werwolf machen",
    "character-button-primal_wolf-1": "Opfer zu Werwolf verwandeln",
    "character-description-scapegoat-general": "Wenn die Abstimmung des Dorfes eine Stimmengleichheit ergibt, so scheidet der Sündenbock anstelle der beiden Charaktere mit gleicher Stimmenzahl aus. Es liegt bei ihm, so zu handeln, dass dieses traurige Ende verhindert wird. Wenn der Sündenbock ausscheidet, bleibt ihm ein Vorrecht, das er ausüben kann: Er bestimmt, wer am nächsten Tag abstimmen darf und wer nicht.",
    "character-description-scapegoat-attention": "Wird nur 1 einziger Spieler bestimmt, der wählen darf, so riskiert man, dass er in der folgenden Nacht von den Werwölfen verschlungen wird. Somit gäbe es also keine Abstimmung im Dorf. (Es sei denn natürlich, der ausgewählte Spieler ist selbst ein Werwolf oder die Werwölfe verschlingen ihn absichtlich nicht.)",
    "character-action-scapegoat-2": "Kann direkt wieder schlafen gehen",
    "character-action-scapegoat-3": "Wird bei unentschieden in Abstimmungen gewählt",
    "character-description-seer-general": "Jede Nacht erkennt sie die wahre Identität eines Spielers ihrer Wahl. Sie muss den anderen Dorfbewohnern helfen, dabei aber sehr bedacht vorgehen, da sie sonst von den Werwölfen entdeckt wird.",
    "character-action-seer-2": "Darf sich eine Karte anschauen",
    "character-description-sisters-general": "Die Zwei Schwestern sind vom selben Schlag wie die anderen Dorfbewohner und ziehen am selben Strang. Der Spielleiter ruft in der ersten Nacht die Zwei Schwestern auf, damit diese einander erkennen. In erfahrenen Spielrunden können die Schwestern von Zeit zu Zeit (jede zweite Runde oder nach Gusto des Spielleiters) des Nachts wieder aufgerufen werden, um sich schnell und leise auf ein gemeinsames Vorgehen zur Rettung des Dorfes zu einigen.",
    "character-description-sisters-hint-for-narrator": "Die Zwei Schwestern sind ein mächtiges Instrument in Händen von Spielern, welche die Gebärdensprache beherrschen.",
    "character-action-sisters-2": "Dürfen sich untereinander austauschen",
    "character-description-small_child-general": "Das Kleine Mädchen darf die Werwölfe während ihrer Wachphase mit halbgeöffneten Augen ausspionieren. Wenn es aber dabei von den Werwölfen erwischt wird, darf es sofort (geräuschlos) anstelle des ursprünglich vorgesehenen Opfers aufgefressen werden und scheidet aus. Das Mädchen kann nur nachts während der Wachphase der Werwölfe spionieren. Auf keinen Fall darf es sich als Werwolf ausgeben und die Augen weit öffnen.",
    "character-description-thief-general": "Wenn mit dieser Karte gespielt werden soll, müssen zwei Einfache Dorfbewohner zusätzlich vor Beginn der Partie dem Spiel hinzugefügt werden. Nachdem die Karten verteilt wurden, werden die beiden übrigen Karten verdeckt in die Tischmitte gelegt. In der ersten Nacht sieht sich der Dieb die beiden Karten an und darf seine eigene gegen eine der beiden Karten austauschen. Wenn beide Karten in der Tischmitte Werwölfe sind, muss er seine Karte gegen eine der Werwolf-Karten eintauschen. Er behält die nun gewählte Identität bis zum Spielende bei.",
    "character-action-thief-1": "Muss Karten tauschen",
    "character-description-village_idiot-general": "Welches Dorf hat nicht seinen Dorfdeppen? Er macht ein wenig Unsinn, jedoch hat er ein so einnehmendes Wesen, dass ihm niemand etwas zuleide tun könnte. Wenn das Dorf gegen ihn stimmt, dreht der Dorfdepp seine Karte um. Augenblicklich erkennen die Dorfbewohner ihren Irrtum und begnadigen ihn sofort. Von nun an spielt er weiter, hat jedoch sein Stimmrecht verloren. Was zählt schon die Stimme eines Deppen. Es gibt keine neue Abstimmung in dieser Runde. Achtung: Wenn die Werwölfe ihn reissen, wird der Dorfdepp eliminiert. Wenn der Dorfdepp Hauptmann des Dorfes war, ist diese Rolle endgültig verloren. Wenn der Jäger auf den Dorfdeppen schiesst, scheidet der Dorfdepp aus.",
    "character-description-villager-general": "Er hat keine besonderen Fähigkeiten. Seine einzigen Waffen sind sein scharfer Sinn für verdächtiges Verhalten und die Fähigkeit, die anderen von seiner Unschuld zu überzeugen.",
    "character-description-werewolf-general": "Jede Nacht frisst er einen Dorfbewohner. Tagsüber versucht er, seine wahre Identität zu verbergen. Ein Werwolf kann auf gar keinen Fall einen anderen Werwolf fressen.",
    "character-action-werewolf-2": "Müssen ein Opfer finden",
    "character-button-werewolf-1": "Opfer markieren",
    "character-dialog-general-select-victim": "Wähle das Opfer aus",
    "character-description-white_wolf-general": "Dieser bösartige Charakter verabscheut die Werwölfe ebenso wie die Dorfbewohner. Jede Nacht erwacht der Weisse Werwolf mit den Werwölfen und sucht sich mit ihnen ein Opfer unter den Dorfbewohnern. Doch jede zweite Nacht erwacht er, nach Aufruf durch den Spielleiter, alleine in einer eigenen Phase und darf, wenn er mag, einen Werwolf töten(jedoch keinen weiteren Dorfbewohner). Sein Ziel ist es, als einziger Überlebender im Dorf zu verbleiben. Nur in diesem Fall gewinnt er die Partie.",
    "character-action-white_wolf-2": "Kann einen Werwolf umbringen",
    "character-button-white_wolf-1": "Zweites Opfer markieren",
    "character-dialog-white_wolf-1": "Wähle das Opfer (Werewolf) aus",
    "character-description-wild_child-general": "Das Wilde Kind ist ein Dorfbewohner. In der ersten Nacht wird es vom Spielleiter aufgerufen und wählt still sein Vorbild. Wird dieses im Laufe des Spiels getötet, so kehrt das Wilde Kind dem Dorf den Rücken und geht zu den Wölfen zurück. Von nun an erwacht es jede Nacht bis zum Ende des Spiels als Werwolf und sucht sich mit ihnen ein Opfer. Solange das Vorbild am Leben ist, bleibt das Wilde Kind ein Dorfbewohner. Selbst ein Werwolf als Vorbild ändert daran nichts. Ebenso kann sich das Wilde Kind daran beteiligen, sein Vorbild zu eliminieren – sofern es dies wünscht. Ist sein Vorbild im Spiel und sind alle Wölfe ausgeschieden, gewinnt das Kind mit den Dorfbewohnern. Ist sein Vorbild ausgeschieden und die Wölfe gewinnen, teilt es auch diesen Sieg.",
    "character-description-wild_child-hint-for-narrator": "Es kann die Spannung erhöhen, wenn die wahre Identität des Kindes nicht verraten wird, sollte es durch die Wahl des Dorfes ausscheiden. So bleiben Zweifel, ob denn nun ein Dorfbewohner oder doch ein Werwolf eliminiert wurde.",
    "character-action-wild_child-2": "Muss ein Vorbild wählen",
    "character-action-wild_child-3": "Wird zum Werwolf, wenn Vorbild stirbt",
    "character-button-wild_child-1": "Vorbild zuweisen",
    "character-dialog-wild_child-1": "Wähle das Vorbild aus",
    "character-description-witch-general": "Sie kann zwei sehr mächtige Zaubertränke brauen: Einen Heiltrank, um einen Spieler, der Opfer der Werwölfe wurde, vor dem Tod zu bewahren. Und ein Gift, um des Nachts einen beliebigen Spieler zu vergiften und somit ausscheiden zu lassen. Die Hexe kann diese Zaubertränke jeweils nur einmal im Verlauf einer Partie nutzen. Sie kann beide Zaubertränke in derselben Nacht einsetzen. Am Morgen, nachdem die Hexe ihre Fähigkeit eingesetzt hat, kann es demnach keinen, 1 oder auch 2 Tote geben (ohne Berücksichtigung der Fähigkeiten anderer Charaktere). Die Hexe kann den Heiltrank auch bei sich selbst anwenden, um sich zu heilen, wenn sie von den Werwölfen angegriffen wurde.",
    "character-action-witch-2": "Hat keinen Zaubertrank mehr.",
    "character-action-witch-3": "Kann einen Heiltrank einsetzen",
    "character-action-witch-4": "Kann einen Gifttrank einsetzen",
    "character-button-witch-1": "Retten",
    "character-button-witch-2": "Person vergiften",
    "character-dialog-witch-1": "Die Person ist kein Wolfsopfer. Trotzdem Heiltrank verwenden?",
    "character-dialog-witch-2": "Die Person ist bereits ein Wolfsopfer. Trotzdem Zaubertrank verwenden?",
    "character-description-wolf_dog-general": "In der ersten Nacht entscheidet der Wolfshund, auf welcher Seite er spielen möchte: als Einfacher Dorfbewohner oder lieber als Einfacher Werwolf. Entscheidet er sich für Letzteres, öffnet er einfach in der Wolfsphase mit allen anderen Wölfen die Augen und sucht mit ihnen ein Opfer. Ansonsten behält er die Augen geschlossen und spielt aufseiten des Dorfes. Diese Entscheidung ist endgültig und gilt für den Rest des Spiels. Ein Umentscheiden ist später nicht mehr möglich.",
    "character-description-wolf_dog-hint-for-narrator": "Ebenso wie beim Wilden Kind kann es die Spannung erhöhen, wenn die wahre Identität des Wolfshundes nicht verraten wird, sollte er durch die Wahl des Dorfes ausscheiden. So bleiben Zweifel, ob denn nun ein Dorfbewohner oder doch ein Werwolf eliminiert wurde.",
    "home-title": "Werwolf Companion App",
    "setup-grouped-by": "Gruppieren nach:",
    "setup-group": "Gruppe",
    "setup-game": "Spiel",
    "home-start-new-game": "Neues Spiel starten{$START_TAG_LUCIDE_ANGULAR}{$CLOSE_TAG_LUCIDE_ANGULAR}",
    "home-show-caracters": "Charaktere anzeigen{$START_TAG_LUCIDE_ANGULAR}{$CLOSE_TAG_LUCIDE_ANGULAR}",
    "home-language-link": "/en",
    "home-switch-langulage": "{$START_TAG_LUCIDE_ICON}{$CLOSE_TAG_LUCIDE_ICON}Switch to english",
    "home-created-by": "Erstellt mit {$START_TAG_LUCIDE_ICON}{$CLOSE_TAG_LUCIDE_ICON} by Alex",
    "home-disclaimer": "Diese App ist eine inoffizielle Begleit-App für das Spiel \"Die Werwölfe von Düsterwald\" und steht in keiner Verbindung zu lui-même, Asmodee oder den ursprünglichen Erstellern des Spiels und wird von diesen nicht auch unterstützt. Alle Bilder, Charaktere und das geistige Eigentum, dass in dieser App verwendet wird, unterliegen dem Copyright von lui-même. Die Bilder und Inhalte werden ausschliesslich für die nicht-kommerzielle Nutzung durch Fans zur Verfügung gestellt.",
    "narrator-change-seating": "Sitzreihenfolge ändern",
    "general-connections": "Verbindungen:",
    "general-connections-love": "Liebe (Ehepaar)",
    "general-connections-trust": "Vertrauen (Wildes Kind)",
    "general-connections-sleepover": "Beischlaf (Dorfmatratze)",
    "spotify-selected-device": "Verbundenes Gerät:",
    "spotify-no-device-selected": "Kein Gerät ausgewählt",
    "narrator-events": "Ereignisse",
    "general-back-button": "← Zurück",
    "general-next-button": "Weiter →",
    "spotify-fallback-not-playing": "Nichts am abspielen",
    "leave-game-question": "Willst du wirklich das Spiel verlassen?",
    "setup-title": "Vorbereitung",
    "spotify-title-beta": "Spotify (BETA)",
    "spotify-connect-for-ambient-music": "Verbinde Spotify um etwas ambiente in die Runde zu bringen",
    "sporify-connect": "Mit Spotify verbinden{$START_TAG_LUCIDE_ANGULAR}{$CLOSE_TAG_LUCIDE_ANGULAR}",
    "spotify-select-a-device": "Wähle ein Gerät aus:",
    "spotify-start-background-music": "Hintergrundmusik starten",
    "spotify-playing-background-music": "Spielt Hintergrundmusik ab",
    "setup-players": "Spieler",
    "setup-add-players-can-change-later": "Füge Spieler hinzu{$LINE_BREAK} (Die Namen und Reihenfolge kannst du auch später ändern)",
    "setup-nr-of-people": "{$INTERPOLATION} Personen",
    "generic-add": "Hinzufügen",
    "setup-select-characters": "Wähle hier die Charaktere aus mit denen ihr spielt",
    "setup-nr-of-characters": "{$INTERPOLATION} Charaktere ausgewählt",
    "setup-start-game": "Spiel starten{$START_TAG_LUCIDE_ANGULAR}{$CLOSE_TAG_LUCIDE_ANGULAR}",
    "spotify-something-went-wrong": "Etwas ist schief gelaufen.",
    "general-try-again": "Versuche es nochmals",
    "general-back-to-overview": "{$START_TAG_LUCIDE_ANGULAR}{$CLOSE_TAG_LUCIDE_ANGULAR} Zurück zur Übersicht ",
    "spotify-connecting": "Spotify wird verbunden ...",
    "spotify-connected-success": "Spotify verbunden!"
  }
}