{
  "locale": "en",
  "translations": {
    "actions-day-1": "And the village awakens",
    "actions-day-2": "Inform about the deaths (Show changes)",
    "actions-day-3": "No deaths this night",
    "actions-day-4": "Remember the bear guide",
    "actions-day-5": "Start the discussion",
    "actions-day-6": "Show changes",
    "actions-night-1": "And the village falls asleep",
    "actions-rules-1": "Explain rules",
    "actions-rules-2": "Mention number of werewolves ({$PH})",
    "actions-rules-3": "Tell entry story",
    "change-died-got-killed": "died (victim of werewolf/witch)",
    "change-died-of-broken-heart": "died (broken heart)",
    "change-died-slept-with-victim": "died (slept with victim)",
    "change-turned-into-wolf": "turned into a werewolf (DON'T MENTION)",
    "changes": "Changes",
    "changes-unnamed-player": "Unnamed player",
    "character-action-bear_guide-2": "If he is sitting next to a werewolf or is infected, inform the village in the morning",
    "character-action-big_wolf-2": "Can define a second vitim",
    "character-action-bitter_old_man-2": "Can directly go back to sleep",
    "character-action-bitter_old_man-3": "Is part of one half of the village and trues to kill the other half",
    "character-action-brothers-2": "May exchange information with each other",
    "character-action-cupid-2": "Must select a couple",
    "character-action-cupid-3": "The couple must wake up",
    "character-action-flute_player-2": "Can cast a spell on a person",
    "character-action-fox-2": "May point at a person. If this person / one of their neighbors is a werewolf, confirm",
    "character-action-fox-3": "Has no fuction anymore",
    "character-action-healer-2": "Can choose a person who is immortal this night",
    "character-action-healer-3": "Is done for the night",
    "character-action-hoodrat-2": "Can search a new home for the night",
    "character-action-hoodrat-3": "Is done for the night",
    "character-action-judge-2": "Must agree on a sign with narrator",
    "character-action-judge-3": "Can request a second vote by making the sign",
    "character-action-juggler-2": "Must choose a role",
    "character-action-primal_wolf-2": "Can turn victim into a werewolf",
    "character-action-scapegoat-2": "Can directly go to sleep",
    "character-action-scapegoat-3": "Elected in the event of a tie in voting",
    "character-action-seer-2": "Can lookup a card",
    "character-action-sisters-2": "May exchange information",
    "character-action-thief-1": "Must exchange two cards",
    "character-action-werewolf-2": "Must descide on a victim",
    "character-action-white_wolf-2": "Can kill a werewolf",
    "character-action-wild_child-2": "Must select a role model",
    "character-action-wild_child-3": "Becomes a werewolf when role model dies",
    "character-action-witch-2": "Does not have any potions left",
    "character-action-witch-3": "Can use a healing potion",
    "character-action-witch-4": "Can use a death potion",
    "character-button-big_wolf-1": "Mark second victim",
    "character-button-cupid-1": "Assign couple",
    "character-button-flute_player-1": "Select victims",
    "character-button-fox-1": "Has missed",
    "character-button-general-assing-people": "Assign people",
    "character-button-general-assing-person": "Assign person",
    "character-button-healer-1": "Protect person",
    "character-button-hoodrat-1": "Assign host",
    "character-button-primal_wolf-1": "Turn victim into werewolf",
    "character-button-werewolf-1": "Mark victim",
    "character-button-white_wolf-1": "Mark second victim",
    "character-button-wild_child-1": "Assing role model",
    "character-button-witch-1": "Save",
    "character-button-witch-2": "Kill",
    "character-description-angel-general": "If this character is in the game, the first round always begins with a day and the corresponding vote - even before the first night dawns and the special characters are called for the first time. If the angel succeeds in attracting the distrust of the village in this vote or becomes the target of the lycanthropes' devouring retribution during the first night and is eliminated in one way or another, he wins the game. The game master can then immediately start a new game. If this does not happen, the angel turns into a normal villager, which it remains until the end of the game or until its death.",
    "character-description-angel-hint-for-narrator": "Do not hesitate to remind them of the possible presence of the angel on the first day! The discussions will then be livelier and the talkers will be protected by this heavenly threat.",
    "character-description-attention": "Attention",
    "character-description-bear_guide-general": "Every morning, directly after the announcement of the night's victims, the narrator growls like a bear if one of the bear leader's immediate neighbours is a werewolf. Only neighbours who are still in the game are taken into account.",
    "character-description-bear_guide-hint-for-narrator": "It simplifies the game if eliminated players do not remain in the round of active players. If the bear leader himself is infected by the primal wolf, you grumble every round until the bear leader is eliminated.",
    "character-description-big_wolf-general": "Every night, the Big Bad Wolf wakes up with the other wolves and looks for a victim. However, as long as no werewolf, the Wild Child (as a wolf) or the Wolfdog (as a wolf) has been eliminated, it wakes up again immediately after the wolf phase, but alone, and looks for another victim. It may not eat a werewolf.",
    "character-description-bitter_old_man-general": "Before the game begins, the narrator divides the village into two groups and announces this out loud. The division is based on obvious criteria (gender, glasses, height, age, beard, etc.). The Bitter Old Man must be able to be clearly assigned to one of the two groups. The aim of this character is to eliminate all players from the other group. In this case, and only in this case, he wins the game all by himself. He has no special ability for this - words and his ability to manipulate are his only weapons.",
    "character-description-bitter_old_man-hint-for-narrator": "It is not necessary for both groups to be the same size. If in doubt, do not hesitate to point out to all players which group they belong to.",
    "character-description-brothers-general": "The three brothers are of the same ilk as the other villagers and pull in the same direction. On the first night, after being called by the narrator, the brothers wake up to get to know each other. In experienced rounds, the narrator can wake the Three Brothers from time to time (every second round or as desired) to allow them to quickly and quietly agree on how to proceed.",
    "character-description-brothers-hint-for-narrator": "Just like the Two Sisters, the Three Brothers are a powerful instrument in the hands of players who are proficient in sign language. They should only be used in large game rounds. In very large rounds, it is advisable to use the Two Sisters as well.",
    "character-description-cupid-attention": "If one of the two lovers is a werewolf and the other a villager, these two players have a new game objective: in order to continue living together in love and win the game, they must eliminate all other players, both villagers and werewolves, in accordance with the rules of the game.",
    "character-description-cupid-general": "On the first night (introductory round), he chooses the two players (regardless of gender) who fall in love with each other. Cupid can also choose himself as one of the lovers. If one of the two lovers is eliminated, the other lover dies of grief and is also eliminated immediately. A lover may never vote against their lover or harm them in any other way (not even to deceive them).",
    "character-description-explanations": "Explanations",
    "character-description-flute_player-attention": "The flute player cannot enchant himself. The healer does not protect against the enchantment, and the witch cannot heal the enchantment. The werewolves are not immune to the enchantment. The enchanted players retain all their abilities and characteristics. The enchantment does not transfer between lovers.",
    "character-description-flute_player-general": "Each night, when the narrator calls the flute player, the flute player chooses two players whose shoulders the narrator touches. The flute player falls asleep again. The narrator instructs the new and already enchanted players to wake up. They recognise each other and fall asleep again. From the point at which there are no more players who are not enchanted, the flute player wins against all other players (even if this happens through a vote or thanks to the werewolves).",
    "character-description-fox-general": "At night, when called by the narrator, the fox wakes up and may choose a group of three neighbours by pointing to the middle person. If there is at least one werewolf in this group, the narrator indicates this to the fox. In this case, the fox may use his ability again the following night. If there is no werewolf in the chosen group, the fox loses its powers. However, he now has the valuable information as to which three players are above suspicion.",
    "character-description-fox-hint": "The narrator calls the fox every night, but it does not have to use its special ability every night.",
    "character-description-fox-hint-for-narrator": "The fox is not shown the cards of the selected players, he is only informed whether there is (at least) one werewolf among them or not.",
    "character-description-general": "General",
    "character-description-healer-attention": "The healer has the right to protect himself. The healer may not protect the same player on two consecutive nights. The healer's protection has no effect on the little girl. (She is currently in a total puberty crisis and there is nothing to stop her from looking for trouble). The healer cannot protect against the flute player or the infection from the primal wolf.",
    "character-description-healer-general": "When the healer is called before the werewolves at night, he shows the narrator a player. The player chosen in this way will be protected against the werewolves that night (and only that night). If he is chosen by them as a victim, he is not eliminated from the game.",
    "character-description-hint-for-narrator": "Hint for the narrator",
    "character-description-hoodrat-attention": "The hoodrat can also stay at home. It may not stay with the same player on two consecutive nights. The player applies the witch's potions and the healer's protection to the hoodrat, but not vice versa.",
    "character-description-hoodrat-general": "If the hoodrat is called before the werewolves at night, it can choose to stay with another player that night. If this player dies during the night, it dies with them. If the hoodrat is haunted by the werewolves while it is with another player, it is spared.",
    "character-description-hunter-general": "If he is eaten by the werewolves or executed by the villagers, he may defend himself before his death and choose any player who is also eliminated.",
    "character-description-hunter-special-case": "If the hunter is in love with a player who is eliminated from the game, he can immediately nominate another player of his choice before his own elimination, who is also eliminated. This can result in not a single player surviving. In this case, neither camp has won.",
    "character-description-judge-general": "Once during the game, the judge may decide that a further vote of the village with a second victim will take place during the day. He lets the narrator know this with a previously agreed special sign during the first vote of the villagers. This second vote takes place directly after the first - without further discussion. The \"St-t-t- uttering Judge\" agrees this sign with the narrator while he is called on the first night.",
    "character-description-judge-hint-for-narrator": "Always keep a close eye on the stuttering judge so as not to miss his sign.",
    "character-description-juggler-attention": "No wolf may be chosen for the display.",
    "character-description-juggler-general": "Before the game, the narrator chooses three characters with special abilities, which he places face up in the centre of the playing area after the roles have been dealt. Each night, after being called by the narrator, the juggler may choose one of these cards and embody the chosen character until the next night. If the juggler chooses a character, the narrator removes this card from the selection and removes it from the game.",
    "character-description-juggler-hint-for-narrator": "By choosing the cards you offer the juggler, you can influence the game and spread a little chaos in the village - or help to counteract a very strong pack of wolves. If the thief is also in the game, the two cards for the thief must be laid out first, followed by the three cards for the juggler.",
    "character-description-knight-general": "If the knight is eaten, he is eliminated from the game - but one wolf is poisoned by the rusty blade. Of the guilty wolves, the one closest to the knight on the left succumbs to its fatal wound the following night, having survived for a whole day despite its injury. The wolf's death by poisoning is announced by the narrator in the morning, after the night of his demise.",
    "character-description-knight-hint": "Clever players can now deduce that all players sitting between the \"Knight of the Rusty Blade\" and the diseased werewolf are innocent villagers.",
    "character-description-maid-attention": "If the maid belongs to the lovers, she no longer has this decision. The power of love is greater than the will to change character.",
    "character-description-maid-explanations": "If the eliminated player was or is infected, enamoured, enchanted, captain, beadle or Cupid, the former Handmaid will not be. If the former Handmaiden was enchanted, Captain or Beadle, she is no longer so. If the former Devoted Maid was: infected, she is still; flute player, the narrator tells this new flute player which players were previously enchanted; juggler, beadle or gypsy: No additional cards are dealt; only the cards that have not yet been used continue to be used.",
    "character-description-maid-general": "Before the narrator reveals the card of a player who has been eliminated from the game by choosing the village, the Handmaid may reveal herself by revealing her card. In this case, the handmaiden's player loses his card and receives the character of the player who is eliminated in return. This character is not shown to the other players and remains in the possession of the player who formerly embodied the handmaiden until that player leaves or the game ends.",
    "character-description-maid-hint-for-narrator": "Take your time before showing the eliminated character to the players so that you give the maid the opportunity to reveal herself. If she takes over a character with special abilities, she will be called according to the character the following nights. On the first night in particular, you should quietly point this out to the former maid so that she can get used to her new role. As a general rule, all special abilities of the character that the Handmaiden receives are renewed and the character is played as if it were the first night. In return, any effect that may have previously been on the eliminated player is cancelled.",
    "character-description-old_man-attention": "When the old man is healed by the witch, he only gains a single life.",
    "character-description-old_man-general": "He has victoriously overcome all the terrible trials of life and achieved a resilience beyond the ordinary. The werewolves have to choose him twice to devour him. The first time, as soon as the werewolves tear the old man of the village, he survives and the narrator does not turn over his card. The original wolf cannot infect him after the first bite either. The old man is only eliminated as soon as he is devoured twice. However, the village's vote, the witch's poison potion, the hunter's shot or the barber's razor will eliminate the old man the first time. However, the villagers lose their special abilities out of despair at having killed such a highly learned man.",
    "character-description-old_man-variant-for-brave": "If the village idiot is already revealed, he is eliminated together with the old man, as the village, which has now lost its wisdom, revises its decision to spare the village idiot.",
    "character-description-primal_wolf-general": "Every night, the primal wolf wakes up with the other wolves and looks for a victim. After the wolves have fallen asleep, he may, if he wishes, signal to the narrator that he would like to use his special ability and infect the last victim. This ability can only be used once in the game. The narrator then touches the infected character, who immediately becomes a werewolf and wakes up with the wolves every night from the next night onwards, looking for a victim. If this character has a nocturnal special ability, the player still wakes up after being called by the narrator - in addition to the wolf phase.",
    "character-description-scapegoat-attention": "If only one player is chosen to vote, there is a risk that he will be devoured by the werewolves the following night. So there would be no vote in the village. (Unless, of course, the chosen player is a werewolf himself or the werewolves deliberately do not devour him).",
    "character-description-scapegoat-general": "If the village vote results in a tie, the scapegoat is eliminated instead of the two characters with the same number of votes. It is up to him to act in such a way that this sad end is prevented. If the scapegoat is eliminated, he has one prerogative that he can exercise: He decides who gets to vote the next day and who doesn't.",
    "character-description-seer-general": "Every night, she recognises the true identity of a player of her choice. She must help the other villagers, but be very careful when doing so, otherwise she will be discovered by the werewolves.",
    "character-description-sisters-general": "The Two Sisters are the same type as the other villagers and pull in the same direction. The narrator calls the Two Sisters on the first night so that they recognise each other. In experienced game rounds, the sisters can be called again from time to time (every second round or at the discretion of the narrator) at night to quickly and quietly agree on a common course of action to save the village.",
    "character-description-sisters-hint-for-narrator": "The Two Sisters are a powerful instrument in the hands of players who master sign language.",
    "character-description-small_child-general": "The little girl may spy on the werewolves during her waking phase with half-open eyes. However, if she is caught by the werewolves, she may be eaten immediately (silently) instead of the originally intended victim and is eliminated. The girl can only spy at night while the werewolves are awake. Under no circumstances may she pretend to be a werewolf and open her eyes wide.",
    "character-description-thief-general": "If you want to play with this card, two Simple Villagers must also be added to the game before the game begins. After the cards have been dealt, the two remaining cards are placed face down in the centre of the table. On the first night, the thief looks at the two cards and may exchange his own for one of the two cards. If both cards in the centre of the table are werewolves, he must swap his card for one of the werewolf cards. He retains the identity he has now chosen until the end of the game.",
    "character-description-variant-for-brave": "Variant for Brave",
    "character-description-village_idiot-general": "What village doesn't have its village idiot? He does a bit of mischief, but he has such an engaging personality that nobody could hurt him. When the village votes against him, the village idiot turns his card over. The villagers instantly realise their mistake and immediately pardon him. From now on, he continues to play, but has lost his right to vote. What does the vote of an idiot count for? There is no new vote in this round. Note: If the werewolves take him, the village idiot is eliminated. If the village idiot was captain of the village, this role is lost for good. If the hunter shoots at the village idiot, the village idiot is eliminated.",
    "character-description-villager-general": "He has no special abilities. His only weapons are his keen sense of suspicious behaviour and the ability to convince others of his innocence.",
    "character-description-werewolf-general": "Every night he eats a villager. During the day, it tries to hide its true identity. There is no way a werewolf can eat another werewolf.",
    "character-description-white_wolf-general": "This vicious character loathes werewolves as much as the villagers. Every night, the white werewolf wakes up with the werewolves and seeks out a victim among the villagers. However, every other night, when called by the narrator, he wakes up alone in his own phase and may, if he likes, kill a werewolf (but no other villagers). His aim is to remain the only survivor in the village. Only in this case does he win the game.",
    "character-description-wild_child-general": "The Wild Child is a villager. On the first night, it is called by the narrator and silently chooses its role model. If this role model is killed during the course of the game, the Wild Child turns its back on the village and returns to the wolves. From now on, it wakes up as a werewolf every night until the end of the game and looks for a victim with them. As long as the role model is alive, the wild child remains a villager. Even a werewolf role model does not change this. The Wild Child can also take part in eliminating its role model if it so wishes. If his role model is in the game and all wolves have been eliminated, the child with the villagers wins. If his role model is eliminated and the wolves win, he also shares this victory.",
    "character-description-wild_child-hint-for-narrator": "It can increase the suspense if the true identity of the child is not revealed, should it be eliminated by the choice of village. This leaves some doubt as to whether a villager or a werewolf has been eliminated.",
    "character-description-witch-general": "She can brew two very powerful potions: A healing potion to save a player who has fallen victim to the werewolves from death. And a poison to poison any player at night and thus eliminate them. The witch can only use these potions once during a game. She can use both potions on the same night. In the morning, after the witch has used her ability, there can therefore be no, 1 or 2 deaths (without taking into account the abilities of other characters). The witch can also use the healing potion on herself to heal herself if she has been attacked by the werewolves.",
    "character-description-wolfdog-general": "On the first night, the wolfhound decides which side it wants to play on: as a simple villager or as a simple werewolf. If it chooses the latter, it simply opens its eyes with all the other wolves in the wolf phase and searches for a victim with them. Otherwise, he keeps his eyes closed and plays on the side of the village. This decision is final and applies for the rest of the game. It is no longer possible to change your mind later.",
    "character-description-wolfdog-hint-for-narrator": "As with the Wild Child, it can increase the tension if the true identity of the wolfhound is not revealed, should he be eliminated by the choice of village.This leaves doubt as to whether a villager or a werewolf has been eliminated.",
    "character-dialog-big_wolf-1": "Select the second victim (not a werewolf)",
    "character-dialog-cupid-1": "Select a couple",
    "character-dialog-flute_player-1": "Select two victims",
    "character-dialog-general-select-victim": "Select the victim",
    "character-dialog-healer-1": "Select person to be protected",
    "character-dialog-healer-2": "The same person cannot be protected twice in succession. Proceed anyway?",
    "character-dialog-healer-3": "The little girl cannot be protected from the werewolves. Proceed anyway?",
    "character-dialog-hoodrat-1": "Select a person",
    "character-dialog-hoodrat-2": "The same person may not be chosen twice in succession. Proceed anyway?",
    "character-dialog-white_wolf-1": "Select the victim (werewolf)",
    "character-dialog-wild_child-1": "Select role model",
    "character-dialog-witch-1": "This person is not a victim. Use potion anyway?",
    "character-dialog-witch-2": "This person is already a victim. Use potion anyway?",
    "character-name-angel": "The Angel",
    "character-name-bear_guide": "The Bear Guide",
    "character-name-big_wolf": "The Big Bad Wolf",
    "character-name-bitter_old_man": "The Bitter Old Man",
    "character-name-brothers": "The Three Brothers",
    "character-name-cupid": "The Cupid",
    "character-name-day": "Dawn",
    "character-name-flute_player": "The Flute Player",
    "character-name-fox": "The Fox",
    "character-name-healer": "The Healer",
    "character-name-hoodrat": "The Hoodrat",
    "character-name-hunter": "The Hunter",
    "character-name-judge": "The Judge",
    "character-name-juggler": "The Juggler",
    "character-name-knight": "The Knight of the Rusty Blade",
    "character-name-maid": "The Devoted Maid",
    "character-name-night": "Dusk",
    "character-name-old_man": "The Old Man",
    "character-name-primal_wolf": "The Primal Wolf",
    "character-name-rules": "Rules & Beginning",
    "character-name-scapegoat": "The Scapegoat",
    "character-name-seer": "The Seer",
    "character-name-sisters": "The Two Siblings",
    "character-name-small_child": "The Little Girl",
    "character-name-thief": "The Thief",
    "character-name-village_idiot": "The Village Idiot",
    "character-name-villager": "The Simple Villager",
    "character-name-werewolf": "The Simple Werewolf",
    "character-name-white_wolf": "The white wolf",
    "character-name-wild_child": "The Wild Child",
    "character-name-witch": "The Witch",
    "character-name-wolfdog": "The Wolfdog",
    "circle-move-the-person": "Move the person",
    "dialog-function": "Function",
    "dialog-is-dead": "Dead",
    "dialog-is-enchanted": "Enchanted",
    "dialog-is-protected": "Protected",
    "dialog-is-victim": "Wolf / Witch victim",
    "dialog-is-werewolf": "Werewolf (Infected / Wild Child without role model)",
    "dialog-no": "No",
    "dialog-state": "State",
    "dialog-title-information-about-player": "Information about player",
    "dialog-title-select-people": "Select people",
    "dialog-title-select-person": "Select person",
    "dialog-yes": "Yes",
    "general-abort": "Abort",
    "general-back-button": "{$START_TAG_LUCIDE_ANGULAR}{$CLOSE_TAG_LUCIDE_ANGULAR} Back",
    "general-back-to-overview": "{$START_TAG_LUCIDE_ANGULAR}{$CLOSE_TAG_LUCIDE_ANGULAR} Back to overview",
    "general-connections": "Connections:",
    "general-connections-love": "Love (Couple)",
    "general-connections-sleepover": "Sleepover (Hoodrat)",
    "general-connections-trust": "Trust (Wild Child)",
    "general-name": "Name",
    "general-next-button": "Next {$START_TAG_LUCIDE_ANGULAR}{$CLOSE_TAG_LUCIDE_ANGULAR}",
    "general-ok": "Ok",
    "general-try-again": "Try again",
    "general-unknown": "Unknown",
    "generic-add": "Add",
    "generic-unnamed": "Unnamed",
    "home-created-by": "Created with {$START_TAG_LUCIDE_ICON}{$CLOSE_TAG_LUCIDE_ICON} by Alex Romberg",
    "home-disclaimer": "This app is an unofficial companion app for the game \"The Werewolves of Millers Hollow\" and is not affiliated with or endorsed by lui-même, Asmodee or the original creators of the game. All images, characters and intellectual property used in this app are copyright of lui-même. The images and content are provided for non-commercial use by fans only.",
    "home-language-link": "/de",
    "home-show-caracters": "Show characters {$START_TAG_LUCIDE_ANGULAR}{$CLOSE_TAG_LUCIDE_ANGULAR}",
    "home-start-new-game": "Start new game{$START_TAG_LUCIDE_ANGULAR}{$CLOSE_TAG_LUCIDE_ANGULAR}",
    "home-switch-langulage": "{$START_TAG_LUCIDE_ICON}{$CLOSE_TAG_LUCIDE_ICON}Wechsel zu Deutsch",
    "home-title": "Werwolf Companion App",
    "leave-game-question": "Do you really want to leave the game?",
    "narrator-change-seating": "Change seating",
    "narrator-changes-not-yet-applied": "Not all changes have been applied yet. Do you want to continue anyway?",
    "narrator-events": "Events",
    "narrator-mobile-circle": "Circle",
    "narrator-mobile-overview": "Overview",
    "setup-active": "Active",
    "setup-add-players-can-change-later": "Add players{$LINE_BREAK} (Names and seating can be changed later)",
    "setup-base-game": "Base game",
    "setup-characters": "Characters",
    "setup-game": "Game",
    "setup-group": "Group",
    "setup-grouped-by": "Group by:",
    "setup-new-moon": "New Moon",
    "setup-nr-of-characters": "{$INTERPOLATION} characters selected",
    "setup-nr-of-people": "{$INTERPOLATION} People",
    "setup-passive": "Passive",
    "setup-players": "Players",
    "setup-select-characters": "Select the caracters you are playing with",
    "setup-single-players": "Single players",
    "setup-special": "Special",
    "setup-start-game": "Start game {$START_TAG_LUCIDE_ANGULAR}{$CLOSE_TAG_LUCIDE_ANGULAR}",
    "setup-title": "Setup",
    "setup-werewolfs": "Werewolves",
    "sporify-connect": "Connect with Spotify{$START_TAG_LUCIDE_ANGULAR}{$CLOSE_TAG_LUCIDE_ANGULAR}",
    "spotify-connect-for-ambient-music": "Connect Spotify for some ambient music.",
    "spotify-connected-success": "Spotify connected!",
    "spotify-connecting": "Connecting to Spotify ...",
    "spotify-fallback-not-playing": "Not playing anything",
    "spotify-no-device-selected": "No device selected",
    "spotify-playing-background-music": "Plays music in the background",
    "spotify-select-a-device": "Select a device:",
    "spotify-selected-device": "Connected Device:",
    "spotify-something-went-wrong": "Something went wrong.",
    "spotify-start-background-music": "start background music",
    "spotify-title-beta": "Spotify (BETA)"
  }
}